GREETING = '''Вас приветствует доставка еды🍣🍱🍕
🎉🎉🎉🎉🎉🎉🎉
💚FRESH  ROLLS💚
🎉🎉🎉🎉🎉🎉🎉
Сделав заказ в нашем заведении, Вы гарантировано получите свежие и вкусные, только что  приготовленные блюда,  специально для Вас!!!
Для удобства выбора воспользуйтесь помощью нашего чат-бота.
Для того чтобы начать нажмите кнопку "ПОДЕЛИТЬСЯ НОМЕРОМ"'''


OFFERS = '''"Действующие Акции на постоянной основе:

🍱""ПРИДУМАЙ СЕТ""- заказывайте Ваши любимые роллы и получайте на них скидку - 5%. (скидка действует при
заказе от 4-х любых роллов из меню)

🚶ЗАБЕРИ САМ - получи скидку - 5%

🎉Для именинников - скидка 10%
(При себе иметь документ, подтверждающий ДР)
*действует в ДР и 3 дня после ДР.

А также будут проводиться ежедневные акции!!!
Следите за группой в Вайбер и страничкой в Инстаграм.
👇ЧИТАЙТЕ ОТЗЫВЫ О НАС

Наша группа в Viber:
https://invite.viber.com/?g2=AQA1XRYYN8S%2BbEqe1YPraHbldoz5FQdb8wf7TO7JmEg7XNbW3n8dNEKyPVikBnQ9
Наша страничка в Инстаграм:
https://instagram.com/fresh_rolls_pokotilovka?igshid=1085titmevrmu

Время приема заказов с пн-вс - с 10.00 до 21.00,
Для связи - т.+380660227205"'''


DELIVERY = '''✓Покотиловка, Карачевка, Научный - бесплатно при заказе от 200 грн./до 200 грн.- 30 грн.
✓Бабаи, Высокий, Жихарь - бесплатно при заказе от 300 грн./до 300 грн. - 50 грн.
✓ХарьковЗона1(Бавария, Надия, Санроща, Одесская, Н.Дома)Хорошево, Ржавец - бесплатно при заказе от 400 грн./до 400грн.- 50 грн.
✓ХарьковЗона2(ХТЗ, Хол. Гора, Залютино, Центр, Немышля, Ближняя Салтовка)Мерефа, Мобиль, Безлюдовка, Буды, Южный, Березовка - бесплатно при заказе от 500 грн./до 500 грн.- 50 грн./мин. заказ - 300 грн.
✓ХарьковЗона3(Алексеевка, Жуки, Пятихатки, Северная Салтовка, Рогань) -  мин. заказ - 400 грн. При заказе от 400 грн. до  700 грн. стоимость доставки рассчитывается от километража - 3 грн/км. При заказе от 700 грн. - бесплатно.

Контакты:
Наша группа в Viber:
https://invite.viber.com/?g2=AQA1XRYYN8S%2BbEqe1YPraHbldoz5FQdb8wf7TO7JmEg7XNbW3n8dNEKyPVikBnQ9
Наша страничка в Инстаграм:
https://instagram.com/fresh_rolls_pokotilovka?igshid=1085titmevrmu

Время приема заказов с пн-вс - с 10.00 до 21.00,
Для связи - т.+380660227205'''
